QUOTES = {
    'about_authors':
    '«Диалоги о Востоке» — проект о странах Азии и Африки,'
    + ' раскрывающий их в самых разных ипостасях.'
    + ' Вместе с известными учеными и специалистами мы делаем медиа,'
    + ' встречи и подкасты, посвященные странам Востока.'
    + ' Среди партнёров проекта — НИУ ВШЭ, Государственный музей Востока,'
    + ' компания China Professionals, корпорация РОСАТОМ и др.\n\n'
    + 'Нашими главными задачами являются развитие общения между всеми,'
    + ' кто интересуется странами Востока, и специалистами в этой области,'
    + ' популяризация интереса к странам Азии и Африки в области истории,'
    + ' культуры, экономики и других важных направлений.\n\n'
    + 'Подписывайтесь и помните: ex oriente lux!\n'
    + 'ВК: https://vk.com/oriental_dialogues\n'
    + 'ТГ: https://t.me/oriental_dialogues'
}
